Repository: AgentScienceandResearch/Finance-Tracker-iOS
Catalog: App Template/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, de_de, es_mx, fr_ca, gu_in, he, hi, hr, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pt_br, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Couldn't apply:
ar_sa: لا يمكن تطبيق:
bn_bd: আবেদন করা যায়নি:
de_de: Konnte nicht angewendet werden:
es_mx: No se pudo aplicar:
fr_ca: Impossible de postuler :
gu_in: અરજી કરી શકાઈ નથી:
he: לא ניתן להחיל:
hi: आवेदन नहीं किया जा सका:
hr: Nije moguće primijeniti:
id: Tidak dapat melamar:
it: Impossibile applicare:
ja: 適用できませんでした:
kn_in: ಅನ್ವಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ:
ko: 신청할 수 없음:
ml_in: അപേക്ഷിക്കാൻ കഴിഞ്ഞില്ല:
mr_in: अर्ज करू शकलो नाही:
ms: tidak dapat memohon:
nb: Kunne ikke søke:
nl_nl: Kan niet worden toegepast:
or_in: ପ୍ରୟୋଗ ହୋଇପାରିଲା ନାହିଁ:
pa_in: ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ:
pt_br: Não foi possível aplicar:
ta_in: விண்ணப்பிக்க முடியவில்லை:
te_in: దరఖాస్తు చేయడం సాధ్యపడలేదు:
th: ไม่สามารถสมัครได้:
tr: Uygulanamadı:
uk: Не вдалося застосувати:
ur_pk: درخواست نہیں دی جا سکی:
vi: Không thể áp dụng:
zh_hans: 无法申请：
zh_hant: 無法申請：

source: "The void isn't empty — it's listening. What are you ready to become?"
ar_sa: "الفراغ ليس فارغًا، إنه الاستماع. ما الذي أنت مستعد لأن تصبح عليه؟"
bn_bd: "শূন্যতা খালি নয় - এটা শুনছে। আপনি কি হতে প্রস্তুত?"
de_de: „Die Leere ist nicht leer – sie hört zu. Was bist du bereit zu werden?“
es_mx: "El vacío no está vacío: está escuchando. ¿En qué estás dispuesto a convertirte?"
fr_ca: "Le vide n'est pas vide, il écoute. Qu'es-tu prêt à devenir ?"
gu_in: "શૂન્યતા ખાલી નથી - તે સાંભળી રહ્યું છે. તમે શું બનવા માટે તૈયાર છો?"
he: "הריק אינו ריק - הוא הקשבה. למה אתה מוכן להיות?"
hi: "शून्य खाली नहीं है - यह सुन रहा है। आप क्या बनने के लिए तैयार हैं?"
hr: "Praznina nije prazna - ona sluša. Što ste spremni postati?"
id: "Kehampaan itu tidak kosong - melainkan mendengarkan. Anda siap menjadi apa?"
it: "Il vuoto non è vuoto: è ascolto. Cosa sei pronto a diventare?"
ja: 「虚空は空ではありません。それは聞いています。何になる準備はできていますか?」
kn_in: "ಶೂನ್ಯವು ಖಾಲಿಯಾಗಿಲ್ಲ - ಅದು ಕೇಳುತ್ತಿದೆ. ನೀವು ಏನಾಗಲು ಸಿದ್ಧರಿದ್ದೀರಿ?"
ko: "공허함은 비어 있지 않습니다. 그것은 듣고 있습니다. 당신은 무엇이 될 준비가 되어 있습니까?"
ml_in: "ശൂന്യത ശൂന്യമല്ല - അത് കേൾക്കുന്നു. നിങ്ങൾ എന്തായിത്തീരാൻ തയ്യാറാണ്?"
mr_in: "शून्य जागा रिकामी नाही - ते ऐकत आहे. तुम्ही काय बनण्यास तयार आहात?"
ms: "Kekosongan itu tidak kosong — ia sedang mendengar. Apa yang anda sudah bersedia untuk menjadi?"
nb: "Tomrommet er ikke tomt - det er å lytte. Hva er du klar til å bli?"
nl_nl: "De leegte is niet leeg - het is luisteren. Wat ben je klaar om te worden?"
or_in: "ଶୂନ୍ୟତା ଖାଲି ନୁହେଁ - ଏହା ଶୁଣୁଛି। ତୁମେ କଣ ହେବାକୁ ପ୍ରସ୍ତୁତ?"
pa_in: "ਖਾਲਾ ਖਾਲੀ ਨਹੀਂ ਹੈ - ਇਹ ਸੁਣ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਕੀ ਬਣਨ ਲਈ ਤਿਆਰ ਹੋ?"
pt_br: "O vazio não está vazio - está ouvindo. O que você está pronto para se tornar?"
ta_in: "வெற்றிடம் காலியாக இல்லை - அது கேட்கிறது. நீங்கள் என்ன ஆக தயாராக இருக்கிறீர்கள்?"
te_in: "శూన్యం ఖాళీగా లేదు - ఇది వింటోంది. మీరు ఏమి కావడానికి సిద్ధంగా ఉన్నారు?"
th: “ความว่างเปล่าไม่ได้ว่างเปล่า — มันกำลังฟังอยู่ คุณพร้อมที่จะเป็นอะไร?”
tr: "Boşluk boş değil; dinliyor. Ne olmaya hazırsın?"
uk: «Порожнеча не порожня — вона слухає. Ким ти готовий стати?»
ur_pk: "خالی جگہ خالی نہیں ہے - یہ سن رہا ہے۔ تم کیا بننے کے لیے تیار ہو؟"
vi: "Khoảng trống không trống rỗng - nó đang lắng nghe. Bạn đã sẵn sàng trở thành gì?"
zh_hans: “虚空并不空虚——它在倾听。你准备好成为什么？”
zh_hant: “虛空並不空虛——它在傾聽。你準備好成為什麼？”

source: %@ / month
ar_sa: %@ / شهر
bn_bd: %@ / মাস
de_de: %@ / Monat
es_mx: %@ / mes
fr_ca: %@ / mois
gu_in: %@ / મહિનો
he: %@ לחודש
hi: %@/माह
hr: %@ / mjesec
id: %@ / bulan
it: %@/mese
ja: %@ / 月
kn_in: %@ / ತಿಂಗಳು
ko: %@/월
ml_in: %@ / മാസം
mr_in: %@ / महिना
ms: %@ / bulan
nb: %@ / måned
nl_nl: %@ / maand
or_in: %@ / ମାସ
pa_in: %@ / ਮਹੀਨਾ
pt_br: %@/mês
ta_in: %@ / மாதம்
te_in: %@ / నెల
th: %@ / เดือน
tr: %@ / ay
uk: %@ / місяць
ur_pk: %@ / مہینہ
vi: %@ / tháng
zh_hans: %@ / 月
zh_hant: %@ / 月

source: %@ changed or no longer exists.
ar_sa: %@ تم تغييره أو لم يعد موجودًا.
bn_bd: %@ পরিবর্তিত হয়েছে বা আর বিদ্যমান নেই৷
de_de: %@ wurde geändert oder existiert nicht mehr.
es_mx: %@ cambió o ya no existe.
fr_ca: %@ a changé ou n'existe plus.
gu_in: %@ બદલાયેલ છે અથવા હવે અસ્તિત્વમાં નથી.
he: %@ השתנה או אינו קיים יותר.
hi: %@ बदल गया है या अब मौजूद नहीं है।
hr: %@ promijenjeno ili više ne postoji.
id: %@ berubah atau tidak ada lagi.
it: %@ è cambiato o non esiste più.
ja: %@ は変更されたか、存在しません。
kn_in: %@ ಬದಲಾಗಿದೆ ಅಥವಾ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ko: %@이 변경되었거나 더 이상 존재하지 않습니다.
ml_in: %@ മാറ്റി അല്ലെങ്കിൽ നിലവിലില്ല.
mr_in: %@ बदलले किंवा यापुढे अस्तित्वात नाही.
ms: %@ berubah atau tidak wujud lagi.
nb: %@ endret eller eksisterer ikke lenger.
nl_nl: %@ gewijzigd of bestaat niet meer.
or_in: %@ ପରିବର୍ତ୍ତିତ ହୋଇଛି କିମ୍ବା ଆଉ ନାହିଁ |
pa_in: %@ ਬਦਲਿਆ ਗਿਆ ਹੈ ਜਾਂ ਹੁਣ ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pt_br: %@ foi alterado ou não existe mais.
ta_in: %@ மாற்றப்பட்டது அல்லது இல்லை.
te_in: %@ మార్చబడింది లేదా ఉనికిలో లేదు.
th: %@ มีการเปลี่ยนแปลงหรือไม่มีอยู่อีกต่อไป
tr: %@ değişti veya artık mevcut değil.
uk: %@ змінено або більше не існує.
ur_pk: %@ تبدیل ہو گیا یا اب موجود نہیں ہے۔
vi: %@ đã thay đổi hoặc không còn tồn tại.
zh_hans: %@ 已更改或不再存在。
zh_hant: %@ 已更改或不再存在。

source: %@ free
ar_sa: %@ مجاني
bn_bd: %@ বিনামূল্যে
de_de: %@ kostenlos
es_mx: %@ gratis
fr_ca: %@ gratuit
gu_in: %@ મફત
he: %@ בחינם
hi: %@ मुफ़्त
hr: %@ besplatno
id: %@ gratis
it: %@ gratuito
ja: %@無料
kn_in: %@ ಉಚಿತ
ko: %@ 무료
ml_in: %@ സൗജന്യം
mr_in: %@ विनामूल्य
ms: %@ percuma
nb: %@ gratis
nl_nl: %@ gratis
or_in: %@ ମାଗଣା |
pa_in: %@ ਮੁਫ਼ਤ
pt_br: %@ grátis
ta_in: %@ இலவசம்
te_in: %@ ఉచితం
th: %@ ฟรี
tr: %@ ücretsiz
uk: %@ безкоштовно
ur_pk: %@ مفت
vi: %@ miễn phí
zh_hans: %@ 免费
zh_hant: %@ 免費

source: %@ left this month
ar_sa: %@ غادر هذا الشهر
bn_bd: %@ এই মাসে বাকি আছে
de_de: %@ sind diesen Monat noch übrig
es_mx: %@ salió este mes
fr_ca: %@ est parti ce mois-ci
gu_in: %@ આ મહિને બાકી છે
he: %@ נותרו החודש
hi: %@ इस महीने चला गया
hr: %@ preostalo ovaj mjesec
id: %@ tersisa bulan ini
it: %@ è partito questo mese
ja: 今月は%@が残ります
kn_in: %@ ಈ ತಿಂಗಳು ಉಳಿದಿದೆ
ko: 이번 달에는 %@ 남음
ml_in: %@ ഈ മാസം അവശേഷിക്കുന്നു
mr_in: %@ या महिन्यात सोडले
ms: %@ tinggalkan bulan ini
nb: %@ igjen denne måneden
nl_nl: %@ is deze maand vertrokken
or_in: %@ ଏହି ମାସ ଛାଡିଛି |
pa_in: %@ ਨੇ ਇਸ ਮਹੀਨੇ ਛੱਡਿਆ
pt_br: %@ saiu este mês
ta_in: இந்த மாதம் %@ மீதமுள்ளது
te_in: ఈ నెల %@ మిగిలి ఉంది
th: %@ เหลือเดือนนี้
tr: %@ bu ay ayrıldı
uk: Цього місяця залишилося %@
ur_pk: %@ نے اس مہینے چھوڑ دیا۔
vi: %@ còn lại trong tháng này
zh_hans: 本月剩余 %@
zh_hant: 本月剩餘 %@

source: %@ no longer exists.
ar_sa: %@ لم يعد موجودا.
bn_bd: %@ আর বিদ্যমান নেই৷
de_de: %@ existiert nicht mehr.
es_mx: %@ ya no existe.
fr_ca: %@ n'existe plus.
gu_in: %@ હવે અસ્તિત્વમાં નથી.
he: %@ כבר לא קיים.
hi: %@ अब मौजूद नहीं है.
hr: %@ više ne postoji.
id: %@ sudah tidak ada lagi.
it: %@ non esiste più.
ja: %@ はもう存在しません。
kn_in: %@ ಇನ್ನು ಮುಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ko: %@은(는) 더 이상 존재하지 않습니다.
ml_in: %@ ഇനി നിലവിലില്ല.
mr_in: %@ यापुढे अस्तित्वात नाही.
ms: %@ tidak lagi wujud.
nb: %@ eksisterer ikke lenger.
nl_nl: %@ bestaat niet meer.
or_in: %@ ଆଉ ନାହିଁ |
pa_in: %@ ਹੁਣ ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pt_br: %@ não existe mais.
ta_in: %@ இனி இல்லை.
te_in: %@ ఇప్పుడు ఉనికిలో లేదు.
th: %@ ไม่มีอยู่แล้ว
tr: %@ artık mevcut değil.
uk: %@ більше не існує.
ur_pk: %@ اب موجود نہیں ہے۔
vi: %@ không còn tồn tại.
zh_hans: %@ 不再存在。
zh_hant: %@ 不再存在。

# %@ · %@ · %@ · next %@ · %@
source: %1$@ · %2$@ · %3$@ · next %4$@ · %5$@
ar_sa: %1$@ · %2$@ · %3$@ · التالي %4$@ · %5$@
bn_bd: %1$@ · %2$@ · %3$@ · পরবর্তী %4$@ · %5$@
de_de: %1$@ · %2$@ · %3$@ · nächster %4$@ · %5$@
es_mx: %1$@ · %2$@ · %3$@ · siguiente %4$@ · %5$@
fr_ca: %1$@ · %2$@ · %3$@ · suivant %4$@ · %5$@
gu_in: %1$@ · %2$@ · %3$@ · આગામી %4$@ · %5$@
he: %1$@ · %2$@ · %3$@ · הבא %4$@ · %5$@
hi: %1$@ · %2$@ · %3$@ · अगला %4$@ · %5$@
hr: %1$@ · %2$@ · %3$@ · sljedeći %4$@ · %5$@
id: %1$@ · %2$@ · %3$@ · selanjutnya %4$@ · %5$@
it: %1$@ · %2$@ · %3$@ · successivo %4$@ · %5$@
ja: %1$@ · %2$@ · %3$@ · 次の %4$@ · %5$@
kn_in: %1$@ · %2$@ · %3$@ · ಮುಂದಿನ %4$@ · %5$@
ko: %1$@ · %2$@ · %3$@ · 다음 %4$@ · %5$@
ml_in: %1$@ · %2$@ · %3$@ · അടുത്തത് %4$@ · %5$@
mr_in: %1$@ · %2$@ · %3$@ · पुढील %4$@ · %5$@
ms: %1$@ · %2$@ · %3$@ · seterusnya %4$@ · %5$@
nb: %1$@ · %2$@ · %3$@ · neste %4$@ · %5$@
nl_nl: %1$@ · %2$@ · %3$@ · volgende %4$@ · %5$@
or_in: %1$@ · %2$@ · %3$@ · ପରବର୍ତ୍ତୀ %4$@ · %5$@
pa_in: %1$@ · %2$@ · %3$@ · ਅਗਲਾ %4$@ · %5$@
pt_br: %1$@ · %2$@ · %3$@ · próximo %4$@ · %5$@
ta_in: %1$@ · %2$@ · %3$@ · அடுத்த %4$@ · %5$@
te_in: %1$@ · %2$@ · %3$@ · తదుపరి %4$@ · %5$@
th: %1$@ · %2$@ · %3$@ · ถัดไป %4$@ · %5$@
tr: %1$@ · %2$@ · %3$@ · sonraki %4$@ · %5$@
uk: %1$@ · %2$@ · %3$@ · наступний %4$@ · %5$@
ur_pk: %1$@ · %2$@ · %3$@ · اگلا %4$@ · %5$@
vi: %1$@ · %2$@ · %3$@ · tiếp theo %4$@ · %5$@
zh_hans: %1$@ · %2$@ · %3$@ · 下一个 %4$@ · %5$@
zh_hant: %1$@ · %2$@ · %3$@ · 下一個 %4$@ · %5$@

# %@ · %lld%% of spending
source: %1$@ · %2$lld%% of spending
ar_sa: %1$@ · %2$lld%% من الإنفاق
bn_bd: %1$@ · %2$lld%% খরচ
de_de: %1$@ · %2$lld%% der Ausgaben
es_mx: %1$@ · %2$lld%% del gasto
fr_ca: %1$@ · %2$lld%% des dépenses
gu_in: %1$@ · %2$lld%% ખર્ચ
he: %1$@ · %2$lld%% מההוצאות
hi: %1$@ · %2$lld%% खर्च
hr: %1$@ · %2$lld%% potrošnje
id: %1$@ · %2$lld%% pembelanjaan
it: %1$@ · %2$lld%% della spesa
ja: 支出の %1$@ · %2$lld%%
kn_in: %1$@ · %2$lld%% ಖರ್ಚು
ko: 지출의 %1$@ · %2$lld%%
ml_in: ചെലവിൻ്റെ %1$@ · %2$lld%%
mr_in: %1$@ · %2$lld%% खर्च
ms: %1$@ · %2$lld%% daripada perbelanjaan
nb: %1$@ · %2$lld%% av utgiftene
nl_nl: %1$@ · %2$lld%% van de uitgaven
or_in: %1$@ · %2$lld%% ଖର୍ଚ୍ଚ
pa_in: %1$@ · %2$lld%% ਖਰਚ
pt_br: %1$@ · %2$lld%% dos gastos
ta_in: %1$@ · %2$lld%% செலவில்
te_in: %1$@ · %2$lld%% ఖర్చు
th: %1$@ · %2$lld%% ของการใช้จ่าย
tr: %1$@ · Harcamanın %%%2$lld'i
uk: %1$@ · %2$lld%% витрат
ur_pk: %1$@ · %2$lld%% اخراجات
vi: %1$@ · %2$lld%% chi tiêu
zh_hans: %1$@ · %2$lld%% 支出
zh_hant: %1$@ · %2$lld%% 支出

source: %@%% vs last month
ar_sa: %@%% مقارنة بالشهر الماضي
bn_bd: %@%% বনাম গত মাসের
de_de: %@%% im Vergleich zum letzten Monat
es_mx: %@%% frente al mes pasado
fr_ca: %@%% par rapport au mois dernier
gu_in: %@%% વિ. ગયા મહિને
he: %@%% לעומת החודש שעבר
hi: %@%% बनाम पिछले महीने
hr: %@%% u odnosu na prošli mjesec
id: %@%% vs bulan lalu
it: %@%% rispetto al mese scorso
ja: %@%% 対先月
kn_in: %@%% ವಿರುದ್ಧ ಕಳೆದ ತಿಂಗಳು
ko: 지난달 대비 %@%%
ml_in: %@%% വേഴ്സസ് കഴിഞ്ഞ മാസം
mr_in: %@%% वि गेल्या महिन्यात
ms: %@%% lwn bulan lepas
nb: %@%% sammenlignet med forrige måned
nl_nl: %@%% vergeleken met vorige maand
or_in: %1$@%% ବନାମ ଗତ ମାସ
pa_in: %@%% ਬਨਾਮ ਪਿਛਲੇ ਮਹੀਨੇ
pt_br: %@%% em relação ao mês passado
ta_in: %@%% எதிராக கடந்த மாதம்
te_in: %@%% vs గత నెల
th: %@%% เทียบกับเดือนที่แล้ว
tr: Geçen aya kıyasla %%@%%
uk: %@%% порівняно з минулим місяцем
ur_pk: %@%% بمقابلہ پچھلے مہینے
vi: %@%% so với tháng trước
zh_hans: 与上个月相比 %@%%
zh_hant: 與上個月相比 %@%%

# %@/%@. Cancel anytime.
source: %1$@/%2$@. Cancel anytime.
ar_sa: %1$@/%2$@. إلغاء في أي وقت.
bn_bd: %1$@/%2$@। যেকোনো সময় বাতিল করুন।
de_de: %1$@/%2$@. Jederzeit kündbar.
es_mx: %1$@/%2$@. Cancele en cualquier momento.
fr_ca: %1$@/%2$@. Annulez à tout moment.
gu_in: %1$@/%2$@. કોઈપણ સમયે રદ કરો.
he: %1$@/%2$@. בטל בכל עת.
hi: %1$@/%2$@. किसी भी समय रद्द करें.
hr: %1$@/%2$@. Otkaži bilo kada.
id: %1$@/%2$@. Batalkan kapan saja.
it: %1$@/%2$@. Annulla in qualsiasi momento.
ja: %1$@/%2$@。いつでもキャンセルできます。
kn_in: %1$@/%2$@. ಯಾವಾಗ ಬೇಕಾದರೂ ರದ್ದುಮಾಡಿ.
ko: %1$@/%2$@. 언제든지 취소하세요.
ml_in: %1$@/%2$@. എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കുക.
mr_in: %1$@/%2$@. कधीही रद्द करा.
ms: %1$@/%2$@. Batalkan bila-bila masa.
nb: %1$@/%2$@. Avbryt når som helst.
nl_nl: %1$@/%2$@. Annuleer op elk gewenst moment.
or_in: %1$@/%2$@। ଯେକୌଣସି ସମୟରେ ବାତିଲ କରନ୍ତୁ।
pa_in: %1$@/%2$@। ਕਿਸੇ ਵੀ ਸਮੇਂ ਰੱਦ ਕਰੋ।
pt_br: %1$@/%2$@. Cancele a qualquer momento.
ta_in: %1$@/%2$@. எப்போது வேண்டுமானாலும் ரத்து செய்யலாம்.
te_in: %1$@/%2$@. ఎప్పుడైనా రద్దు చేయండి.
th: %1$@/%2$@. ยกเลิกได้ตลอดเวลา
tr: %1$@/%2$@. İstediğiniz zaman iptal edin.
uk: %1$@/%2$@. Скасувати будь-коли.
ur_pk: %1$@/%2$@ کسی بھی وقت منسوخ کریں۔
vi: %1$@/%2$@. Hủy bỏ bất cứ lúc nào.
zh_hans: %1$@/%2$@。随时取消。
zh_hant: %1$@/%2$@。隨時取消。

source: %lld active
ar_sa: %lld نشط
bn_bd: %lld সক্রিয়
de_de: %lld aktiv
es_mx: %lld activo
fr_ca: %lld actif
gu_in: %lld સક્રિય
he: %lld פעיל
hi: %lld सक्रिय
hr: %lld aktivno
id: %lld aktif
it: %lld attivo
ja: %lld アクティブ
kn_in: %lld ಸಕ್ರಿಯ
ko: %lld 활성
ml_in: %lld സജീവമാണ്
mr_in: %lld सक्रिय
ms: %lld aktif
nb: %lld aktiv
nl_nl: %lld actief
or_in: %lld ସକ୍ରିୟ |
pa_in: %lld ਕਿਰਿਆਸ਼ੀਲ
pt_br: %lld ativo
ta_in: %lld செயலில் உள்ளது
te_in: %lld సక్రియంగా ఉంది
th: %lld ใช้งานอยู่
tr: %lld aktif
uk: %lld активний
ur_pk: %lld فعال
vi: %lld đang hoạt động
zh_hans: %lld 活跃
zh_hant: %lld 活躍

source: %lld active bills
ar_sa: %lld الفواتير النشطة
bn_bd: %lld সক্রিয় বিল
de_de: %lld aktive Rechnungen
es_mx: %lld facturas activas
fr_ca: %lld factures actives
gu_in: %lld સક્રિય બિલ
he: %lld שטרות פעילים
hi: %lld सक्रिय बिल
hr: %lld aktivnih računa
id: %lld tagihan aktif
it: %lld fatture attive
ja: %lld 有効な請求書
kn_in: %lld ಸಕ್ರಿಯ ಬಿಲ್‌ಗಳು
ko: %lld 활성 청구서
ml_in: %lld സജീവ ബില്ലുകൾ
mr_in: %lld सक्रिय बिले
ms: %lld bil aktif
nb: %lld aktive regninger
nl_nl: %lld actieve facturen
or_in: %lld ସକ୍ରିୟ ବିଲ୍ |
pa_in: %lld ਕਿਰਿਆਸ਼ੀਲ ਬਿੱਲ
pt_br: %lld faturas ativas
ta_in: %lld செயலில் உள்ள பில்கள்
te_in: %lld సక్రియ బిల్లులు
th: %lld บิลที่ใช้งานอยู่
tr: %lld aktif faturalar
uk: %lld активних рахунків
ur_pk: %lld فعال بل
vi: %lld hóa đơn đang hoạt động
zh_hans: %lld 有效账单
zh_hant: %lld 有效帳單

source: %lld categories this month
ar_sa: %lld فئات هذا الشهر
bn_bd: এই মাসে %lld বিভাগ
de_de: %lld Kategorien diesen Monat
es_mx: %lld categorías este mes
fr_ca: %lld catégories ce mois-ci
gu_in: આ મહિને %lld કેટેગરીઝ
he: %lld קטגוריות החודש
hi: इस माह %lld श्रेणियाँ
hr: %lld kategorija ovog mjeseca
id: %lld kategori bulan ini
it: %lld categorie questo mese
ja: 今月の %lld カテゴリ
kn_in: ಈ ತಿಂಗಳು %lld ವರ್ಗಗಳು
ko: 이번 달 카테고리 %lld개
ml_in: ഈ മാസം %lld വിഭാഗങ്ങൾ
mr_in: या महिन्यात %lld श्रेण्या
ms: %lld kategori bulan ini
nb: %lld kategorier denne måneden
nl_nl: %lld categorieën deze maand
or_in: ଏହି ମାସରେ %lld ବର୍ଗଗୁଡିକ |
pa_in: ਇਸ ਮਹੀਨੇ %lld ਸ਼੍ਰੇਣੀਆਂ
pt_br: %lld categorias este mês
ta_in: இந்த மாதம் %lld வகைகள்
te_in: ఈ నెల %lld వర్గాలు
th: %lld หมวดหมู่ในเดือนนี้
tr: Bu ay %lld kategori
uk: %lld категорій цього місяця
ur_pk: اس مہینے کے %lld زمرے
vi: %lld danh mục tháng này
zh_hans: 本月 %lld 类别
zh_hant: 本月 %lld 類別

source: %lld days
ar_sa: %lld يوم
bn_bd: %lld দিন
de_de: %lld Tage
es_mx: %lld días
fr_ca: %lld jours
gu_in: %lld દિવસ
he: %lld ימים
hi: %lld दिन
hr: %lld dana
id: %lld hari
it: %lld giorni
ja: %lld日
kn_in: %lld ದಿನಗಳು
ko: %lld일
ml_in: %lld ദിവസം
mr_in: %lld दिवस
ms: %lld hari
nb: %lld dager
nl_nl: %lld dagen
or_in: %lld ଦିନ |
pa_in: %lld ਦਿਨ
pt_br: %lld dias
ta_in: %lld நாட்கள்
te_in: %lld రోజులు
th: %lld วัน
tr: %lld gün
uk: %lld днів
ur_pk: %lld دن
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld months
ar_sa: %lld شهرًا
bn_bd: %lld মাস
de_de: %lld Monate
es_mx: %lld meses
fr_ca: %lld mois
gu_in: %lld મહિના
he: %lld חודשים
hi: %lld महीने
hr: %lld mjeseci
id: %lld bulan
it: %lld mesi
ja: %lldか月
kn_in: %lld ತಿಂಗಳುಗಳು
ko: %lld개월
ml_in: %lld മാസം
mr_in: %lld महिने
ms: %lld bulan
nb: %lld måneder
nl_nl: %lld maanden
or_in: %lld ମାସ |
pa_in: %lld ਮਹੀਨੇ
pt_br: %lld meses
ta_in: %lld மாதங்கள்
te_in: %lld నెలలు
th: %lld เดือน
tr: %lld ay
uk: %lld місяців
ur_pk: %lld مہینے
vi: %lld tháng
zh_hans: %lld 个月
zh_hant: %lld 個月

# %lld transaction%@ found
source: %1$lld transaction%2$@ found
ar_sa: تم العثور على %1$lld معاملة%2$@
bn_bd: %1$lld লেনদেন%2$@ পাওয়া গেছে
de_de: %1$lld Transaktion%2$@ gefunden
es_mx: %1$lld transacción%2$@ encontrada
fr_ca: %1$lld transaction%2$@ trouvée
gu_in: %1$lld વ્યવહાર%2$@ મળ્યો
he: %1$lld עסקה%2$@ נמצאה
hi: %1$lld लेन-देन%2$@ मिला
hr: %1$lld transakcija%2$@ pronađena
id: %1$lld transaksi%2$@ ditemukan
it: %1$lld transazione%2$@ trovata
ja: %1$lld トランザクション%2$@ が見つかりました
kn_in: %1$lld ವಹಿವಾಟು%2$@ ಕಂಡುಬಂದಿದೆ
ko: %1$lld 거래%2$@ 발견됨
ml_in: %1$lld ഇടപാട്%2$@ കണ്ടെത്തി
mr_in: %1$lld व्यवहार%2$@ सापडला
ms: %1$lld transaksi%2$@ ditemui
nb: %1$lld transaksjon%2$@ funnet
nl_nl: %1$lld transactie%2$@ gevonden
or_in: %1$lld କାରବାର%2$@ ମିଳିଲା |
pa_in: %1$lld ਲੈਣ-ਦੇਣ%2$@ ਮਿਲਿਆ
pt_br: %1$lld transação%2$@ encontrada
ta_in: %1$lld பரிவர்த்தனை%2$@ கண்டறியப்பட்டது
te_in: %1$lld లావాదేవీ%2$@ కనుగొనబడింది
th: พบธุรกรรม %1$lld%2$@
tr: %1$lld işlem%2$@ bulundu
uk: Знайдено %1$lld трансакцію%2$@
ur_pk: %1$lld لین دین%2$@ ملا
vi: Đã tìm thấy %1$lld giao dịch%2$@
zh_hans: 找到 %1$lld 交易 %2$@
zh_hant: 找到 %1$lld 交易 %2$@

source: %lld transactions
ar_sa: %lld المعاملات
bn_bd: %lld লেনদেন
de_de: %lld Transaktionen
es_mx: %lld transacciones
gu_in: %lld વ્યવહારો
he: %lld עסקאות
hi: %lld लेनदेन
hr: %lld transakcija
id: %lld transaksi
it: %lld transazioni
ja: %lld トランザクション
kn_in: %lld ವಹಿವಾಟುಗಳು
ko: %lld 거래
ml_in: %lld ഇടപാടുകൾ
mr_in: %lld व्यवहार
ms: %lld transaksi
nb: %lld transaksjoner
nl_nl: %lld transacties
or_in: %lld କାରବାର
pa_in: %lld ਲੈਣ-ਦੇਣ
pt_br: %lld transações
ta_in: %lld பரிவர்த்தனைகள்
te_in: %lld లావాదేవీలు
th: %lld ธุรกรรม
tr: %lld işlem
uk: %lld транзакцій
ur_pk: %lld لین دین
vi: %lld giao dịch
zh_hans: %lld 笔交易
zh_hant: %lld 筆交易

source: %lld weeks
ar_sa: %lld أسابيع
bn_bd: %lld সপ্তাহ
de_de: %lld Wochen
es_mx: %lld semanas
fr_ca: %lld semaines
gu_in: %lld અઠવાડિયા
he: %lld שבועות
hi: %lld सप्ताह
hr: %lld tjedana
id: %lld minggu
it: %lld settimane
ja: %lld週間
kn_in: %lld ವಾರಗಳು
ko: %lld주
ml_in: %lld ആഴ്ച
mr_in: %lld आठवडे
ms: %lld minggu
nb: %lld uker
nl_nl: %lld weken
or_in: %lld ସପ୍ତାହଗୁଡିକ |
pa_in: %lld ਹਫ਼ਤੇ
pt_br: %lld semanas
ta_in: %lld வாரங்கள்
te_in: %lld వారాలు
th: %lld สัปดาห์
tr: %lld hafta
uk: %lld тижнів
ur_pk: %lld ہفتے
vi: %lld tuần
zh_hans: %lld 周
zh_hant: %lld 週

source: %lld years
ar_sa: %lld سنة
bn_bd: %lld বছর
de_de: %lld Jahre
es_mx: %lld años
fr_ca: %lld ans
gu_in: %lld વર્ષ
he: %lld שנים
hi: %lld वर्ष
hr: %lld godina
id: %lld tahun
it: %lld anni
ja: %lld年
kn_in: %lld ವರ್ಷಗಳು
ko: %lld년
ml_in: %lld വർഷം
mr_in: %lld वर्षे
ms: %lld tahun
nb: %lld år
nl_nl: %lld jaar
or_in: %lld ବର୍ଷ
pa_in: %lld ਸਾਲ
pt_br: %lld anos
ta_in: %lld ஆண்டுகள்
te_in: %lld సంవత్సరాలు
th: %lld ปี
tr: %lld yıl
uk: %lld років
ur_pk: %lld سال
vi: %lld năm
zh_hans: %lld 年
zh_hant: %lld 年

# %lld%% of %@
source: %1$lld%% of %2$@
ar_sa: %1$lld%% من %2$@
bn_bd: %2$@ এর %1$lld%%
de_de: %1$lld%% von %2$@
es_mx: %1$lld%% de %2$@
fr_ca: %1$lld%% de %2$@
gu_in: %2$@ માંથી %1$lld%%
he: %1$lld%% מתוך %2$@
hi: %1$lld%% %2$@
hr: %1$lld%% od %2$@
id: %1$lld%% dari %2$@
it: %1$lld%% di %2$@
ja: %1$lld%%/%2$@
kn_in: %2$@ ರಲ್ಲಿ %1$lld%%
ko: %2$@ 중 %1$lld%%
ml_in: %1$lld%% / %2$@
mr_in: %2$@ पैकी %1$lld%%
ms: %1$lld%% daripada %2$@
nb: %1$lld%% av %2$@
nl_nl: %1$lld%% van %2$@
or_in: %1$lld%% %2$@ ର
pa_in: %2$@ ਦਾ %1$lld%%
pt_br: %1$lld%% de %2$@
ta_in: %2$@ இல் %1$lld%%
te_in: %2$@లో %1$lld%%
th: %1$lld%% ของ %2$@
tr: %1$lld%% / %2$@
uk: %1$lld%% з %2$@
ur_pk: %2$@ کا %1$lld%%
vi: %1$lld%% của %2$@
zh_hans: %1$lld%%（共 %2$@）
zh_hant: %1$lld%%（共 %2$@）

source: 1 day
ar_sa: يوم واحد
bn_bd: 1 দিন
de_de: 1 Tag
es_mx: 1 dia
fr_ca: 1 jour
gu_in: 1 દિવસ
he: יום אחד
hi: 1 दिन
hr: 1 dan
id: 1 hari
it: 1 giorno
ja: 1日
kn_in: 1 ದಿನ
ko: 1일
ml_in: 1 ദിവസം
mr_in: 1 दिवस
ms: 1 hari
nb: 1 dag
nl_nl: 1 dag
or_in: 1 ଦିନ |
pa_in: 1 ਦਿਨ
pt_br: 1 dia
ta_in: 1 நாள்
te_in: 1 రోజు
th: 1 วัน
tr: 1 gün
uk: 1 день
ur_pk: 1 دن
vi: 1 ngày
zh_hans: 1天
zh_hant: 1天

source: 1 month
ar_sa: شهر واحد
bn_bd: 1 মাস
de_de: 1 Monat
es_mx: 1 mes
fr_ca: 1 mois
gu_in: 1 મહિનો
he: 1 חודש
hi: 1 महीना
hr: 1 mjesec
id: 1 bulan
it: 1 mese
ja: 1ヶ月
kn_in: 1 ತಿಂಗಳು
ko: 1개월
ml_in: 1 മാസം
mr_in: 1 महिना
ms: 1 bulan
nb: 1 måned
nl_nl: 1 maand
or_in: 1 ମାସ |
pa_in: 1 ਮਹੀਨਾ
pt_br: 1 mês
ta_in: 1 மாதம்
te_in: 1 నెల
th: 1 เดือน
tr: 1 ay
uk: 1 місяць
ur_pk: 1 مہینہ
vi: 1 tháng
zh_hans: 1个月
zh_hant: 1個月

source: 1 week
ar_sa: 1 أسبوع
bn_bd: ১ সপ্তাহ
de_de: 1 Woche
es_mx: 1 semana
fr_ca: 1 semaine
gu_in: 1 અઠવાડિયું
he: שבוע אחד
hi: 1 सप्ताह
hr: 1 tjedan
id: 1 minggu
it: 1 settimana
ja: 1週間
kn_in: 1 ವಾರ
ko: 1주
ml_in: 1 ആഴ്ച
mr_in: 1 आठवडा
ms: 1 minggu
nb: 1 uke
or_in: 1 ସପ୍ତାହ |
pa_in: 1 ਹਫ਼ਤਾ
pt_br: 1 semana
ta_in: 1 வாரம்
te_in: 1 వారం
th: 1 สัปดาห์
tr: 1 hafta
uk: 1 тиждень
ur_pk: 1 ہفتہ
vi: 1 tuần
zh_hans: 1周
zh_hant: 1週

source: 1 year
ar_sa: 1 سنة
bn_bd: 1 বছর
de_de: 1 Jahr
es_mx: 1 año
fr_ca: 1 an
gu_in: 1 વર્ષ
he: שנה אחת
hi: 1 वर्ष
hr: 1 godina
id: 1 tahun
it: 1 anno
ja: 1年
kn_in: 1 ವರ್ಷ
ko: 1년
ml_in: 1 വർഷം
mr_in: 1 वर्ष
ms: 1 tahun
nb: 1 år
nl_nl: 1 jaar
or_in: 1 ବର୍ଷ
pa_in: 1 ਸਾਲ
pt_br: 1 ano
ta_in: 1 வருடம்
te_in: 1 సంవత్సరం
th: 1 ปี
tr: 1 yıl
uk: 1 рік
ur_pk: 1 سال
vi: 1 năm
zh_hans: 1年
zh_hant: 1年

source: 7 DAYS FREE
ar_sa: 7 أيام مجانية
bn_bd: 7 দিন বিনামূল্যে
de_de: 7 TAGE KOSTENLOS
es_mx: 7 DÍAS GRATIS
fr_ca: 7 JOURS GRATUITS
gu_in: 7 દિવસ મફત
he: 7 ימים בחינם
hi: 7 दिन मुफ़्त
hr: 7 DANA BESPLATNO
id: GRATIS 7 HARI
it: 7 GIORNI GRATIS
ja: 7日間無料
kn_in: 7 ದಿನಗಳು ಉಚಿತ
ko: 7일 무료
ml_in: 7 ദിവസം സൗജന്യം
mr_in: ७ दिवस मोफत
ms: 7 HARI PERCUMA
nb: 7 DAGER GRATIS
nl_nl: 7 DAGEN GRATIS
or_in: 7 ଦିନ ମାଗଣା |
pa_in: 7 ਦਿਨ ਮੁਫ਼ਤ
pt_br: 7 DIAS GRÁTIS
ta_in: 7 நாட்கள் இலவசம்
te_in: 7 రోజులు ఉచితం
th: ฟรี 7 วัน
tr: 7 GÜN ÜCRETSİZ
uk: 7 ДНІВ БЕЗКОШТОВНО
ur_pk: 7 دن مفت
vi: 7 NGÀY MIỄN PHÍ
zh_hans: 7 天免费
zh_hant: 7 天免費

source: A day before each bill is due
ar_sa: قبل يوم واحد من استحقاق كل فاتورة
bn_bd: প্রতিটি বিলের একদিন আগে
de_de: Einen Tag vor Fälligkeit jeder Rechnung
es_mx: Un día antes del vencimiento de cada factura
fr_ca: Un jour avant l'échéance de chaque facture
gu_in: દરેક બિલ બાકી હોય તેના એક દિવસ પહેલા
he: יום לפני כל תשלום
hi: प्रत्येक बिल देय होने से एक दिन पहले
hr: Dan prije dospijeća svakog računa
id: Sehari sebelum setiap tagihan jatuh tempo
it: Un giorno prima della scadenza di ogni fattura
ja: 各請求書の期限の前日
kn_in: ಪ್ರತಿ ಬಿಲ್ ಪಾವತಿಗೆ ಒಂದು ದಿನ ಮೊದಲು
ko: 각 청구서 마감일 하루 전
ml_in: ഓരോ ബില്ലിനും ഒരു ദിവസം മുമ്പ്
mr_in: प्रत्येक बिल देय होण्याच्या एक दिवस आधी
ms: Sehari sebelum setiap bil perlu dibayar
nb: En dag før hver regning forfaller
nl_nl: Een dag voordat elke factuur moet worden betaald
or_in: ପ୍ରତ୍ୟେକ ବିଲ୍ ଦେବାର ଗୋଟିଏ ଦିନ ପୂର୍ବରୁ |
pa_in: ਹਰੇਕ ਬਿੱਲ ਦੇ ਬਕਾਇਆ ਹੋਣ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ
pt_br: Um dia antes do vencimento de cada fatura
ta_in: ஒவ்வொரு பில் செலுத்துவதற்கு ஒரு நாள் முன்
te_in: ప్రతి బిల్లు గడువుకు ఒక రోజు ముందు
th: หนึ่งวันก่อนถึงกำหนดชำระบิลแต่ละครั้ง
tr: Her faturanın vadesinden bir gün önce
uk: За день до сплати кожного рахунку
ur_pk: ہر بل کی ادائیگی سے ایک دن پہلے
vi: Một ngày trước khi mỗi hóa đơn đến hạn
zh_hans: 每张账单到期前一天
zh_hant: 每張帳單到期前一天

source: AI Assistant
ar_sa: مساعد الذكاء الاصطناعي
bn_bd: এআই সহকারী
de_de: KI-Assistent
es_mx: Asistente de IA
fr_ca: Assistant IA
gu_in: એઆઈ સહાયક
he: עוזר בינה מלאכותית
hi: एआई सहायक
hr: AI pomoćnik
id: Asisten AI
it: Assistente AI
ja: AIアシスタント
kn_in: AI ಸಹಾಯಕ
ko: AI 어시스턴트
ml_in: AI അസിസ്റ്റൻ്റ്
mr_in: एआय सहाय्यक
ms: Penolong AI
nb: AI-assistent
nl_nl: AI-assistent
or_in: AI ସହକାରୀ
pa_in: AI ਸਹਾਇਕ
pt_br: Assistente de IA
ta_in: AI உதவியாளர்
te_in: AI అసిస్టెంట్
th: ผู้ช่วยเอไอ
tr: Yapay Zeka Asistanı
uk: ШІ помічник
ur_pk: اے آئی اسسٹنٹ
vi: Trợ lý AI
zh_hans: 人工智能助手
zh_hant: 人工智慧助手
